[
  {
    "title": "Недвижимость",
    "desc": "Мы заботимся о наших клиентах и поэтому предлагаем уникальную возможность - получить 10% кешбэк-бонус после покупки любой недвижимости. Это наше специальное предложение для Вас, которое подчеркивает нашу заботу и внимание к каждому клиенту. \n\n Мы уверены, что наша совместная работа принесет Вам только приятные эмоции и положительный результат. Ваша квартира - это не просто недвижимость, это Ваш дом, где Вы будете чувствовать себя комфортно и уютно. Мы рады, что мы смогли помочь Вам в этом важном шаге и желаем Вам только самых лучших впечатлений от нового жилья.",
    "dateStart": "01.06.2023"
  },
  {
    "title": "Автомобили",
    "desc": "Мы хотим выразить наше признание и благодарность за то, что Вы сделали выбор в пользу нашей компании. Поэтому мы рады предложить Вам уникальную возможность получить кешбек-бонус в размере 11% после покупки автомобиля. Это наше специальное предложение для наших ценных клиентов, которое подчеркивает нашу заботу и внимание к каждому клиенту. \n\nМы уверены, что наша совместная работа принесет Вам только положительные эмоции и высокий результат. Ваш новый автомобиль - это не просто транспортно средство, это Ваша свобода и независимость. Мы рады, что мы смогли помочь Вам в этом важном шаге и желаем Вам только самых лучших впечатлений от нового автомобиля.",
    "dateStart": "01.08.2023"
  },
  {
    "title": "Товары",
    "desc": "Мы ценим каждого нашего клиента и стремимся сделать покупки у нас максимально приятными и удобными. Мы постоянно работаем над улучшением качества во всех наших направлениях\n\nНаш кешбек-бонус в 13% станет приятным бонусом для Вас после покупки любого товара и позволит Вам наслаждаться еще большим количеством других товаров.",
    "dateStart": "01.11.2023"
  },
  {
    "title": "Услуги",
    "desc": "Мы ценим Ваше время и хотим, чтобы каждая услуга, которую Вы выбрали у нас, была выполнена на высшем уровне. Мы гарантируем качество и надежность каждой нашей услуги, чтобы Вы могли наслаждаться результатом и оставаться довольным нашей работой. \n\n Мы надеемся, что наше предложение о кешбек-бонусе в 13% станет приятным дополнением к Вашей покупке и позволит Вам еще больше насладиться нашими услугами. Мы желаем Вам только самых приятных впечатлений от нашей работы и успехов во всех Ваших начинаниях. Мы надеемся на долгосрочное и плодотворное сотрудничество и будем рады видеть Вас снова в числе наших клиентов.",
    "dateStart": "01.08.2023"
  },
  {
    "title": "Розыгрыш",
    "desc": "Платформа с цифровыми сертификатами, которая позволяет организациям безопасно выдавать цифровые учетные данные и управлять ими. Организации смогут настраивать внешний вид своих цифровых учетных данных, предоставляя пользователям безопасный способ хранения и доступа к ним. Платформа также будет предлагать API для интеграции с другими приложениями, что позволит организациям легко выдавать учетные данные через сторонние системы.",
    "dateStart": "01.07.2024"
  },
  {
    "title": "Конференция",
    "desc": "Платформа с цифровыми сертификатами, которая позволяет организациям безопасно выдавать цифровые учетные данные и управлять ими. Организации смогут настраивать внешний вид своих цифровых учетных данных, предоставляя пользователям безопасный способ хранения и доступа к ним. Платформа также будет предлагать API для интеграции с другими приложениями, что позволит организациям легко выдавать учетные данные через сторонние системы.",
    "dateStart": "01.12.2023"
  }
]